/* # of max # achievements format */
"%1$@ of 1 achievement" = "%1$@개의 목표 달성(총 1개)";

/* number of achievements points received. ipad version-used when value is equal 1 */
"%1$@ point" = "%1$@점";

/* x points, number of points ipad achievements table header.used when value is equal 1 */
"(1 POINT)" = "(1점)";

/* x achievements, ipad achievements table header.used when value is equal 1 */
"1 ACHIEVEMENT " = "1개의 목표 달성 ";

/* Friends screen title (singular) */
"1 Friend" = "1명의 친구";

/* Games screen title (singular) */
"1 Game" = "1개의 게임";

/* Search results format string (singular) */
"1 Result" = "1개의 결과";

/* ACHIEVEMENTS label (singular) */
"ACHIEVEMENT" = "목표 달성";

/* FRIENDS label (singular) */
"FRIEND" = "친구";

/* GAMES label (singular) */
"GAME" = "게임";

